interface ITextInfoProps {
    text: string;
}

export const textInfo: ITextInfoProps[] = [
    {
        text: '"СЕТИ" - ресторан для щасливих людей! Приносити щастя та приємні емоції людям – завжди приємно. Саме тому ми створили місце, де б кожна людина відчувала себе щасливою. Наш заклад – це ресторан, в якому відвідувач може отримати естетичне та кулінарне задоволення.',
    },
    {
        text: "Ресторан одночасно розрахований під різну аудиторію гостей на трьох поверхах. На веранді можна покурити кальян. На першому поверсі – лаунж зона, тут можна комфортно провести бізнес-зустріч, переговори чи просто пообідати. При цьому ніхто не заважатиме один одному, оскільки зал зонований. Другий поверх призначений для проведення різноманітних масових заходів – презентації, банкети, корпоративи, весілля, караоке-паті тощо. У залі зручно розміщуються до 70 гостей. Якщо ви захочете усамітнитися та провести романтичне побачення, ласкаво просимо на третій поверх. На третьому поверсі розташована затишна та вишукана банкетна кімната, розрахована на 10-12 персон.",
    },
    {
        text: "Ми завжди раді гостям і готові задовольнити навіть найвибагливішого клієнта.",
    },
];
