export const questions = [
    {
        text: "Чи заклад надає знижку імениннику в день народження?",
    },
    {
        text: "Чи можу я розрахуватись кредитною карткою?",
    },
    {
        text: "Чи є у Вас безкоштовне автопаркування?",
    },
    {
        text: "Чи можу я здати речі до гардеробу на відповідальне зберігання?",
    },
    {
        text: "Чи можу я самостійно прикрасити зал для проведення свята?",
    },
    {
        text: "Чи упаковують залишки продуктів зі столу?",
    },
    {
        text: "Чи можу я запросити свій музичний колектив?",
    },
    {
        text: "Чи є у вас дитячий стільчик?",
    },
];
